<?
define("TEMPLATE_PAGE","skills");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Записывайтесь на курсы восстановления навыков вождения в Воронеже по отличной цене – возобновите утраченный водительский опыт после длительного перерыва: уроки управления автомобилем с инструктором в автошколе \"Форсаж\".");
$APPLICATION->SetPageProperty("title", "Восстановление утраченных навыков вождения в Воронеже: водительские курсы с инструктором по доступной цене - уроки управления автомобилем после длительного перерыва в автошколе \"Форсаж\"");
$APPLICATION->SetTitle("Восстановление навыков вождения автомобиля");
?>

Text here....

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
