<?
define("TEMPLATE_PAGE","skills");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Записывайтесь на курсы по восстановлению навыков вождения автомобиля в Воронеже по доступной цене – возобновите утраченный водительский опыт после длительного перерыва на уроках с инструктором в автошколе \"Форсаж\".");
$APPLICATION->SetPageProperty("title", "Восстановление утраченных навыков вождения в Воронеже: водительские курсы после длительного перерыва - уроки управления автомобилем с инструктором по выгодной цене в автошколе \"Форсаж\"");
$APPLICATION->SetTitle("Восстановление навыков вождения автомобиля");
?>

Text here....

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>